/* Class = "NSTextFieldCell"; title = "Object Count"; ObjectID = "494"; */
"Object Count" = "Object Count";

/* Class = "NSTabViewItem"; label = "View"; ObjectID = "567"; */
"View" = "View";

/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "568"; */
"Tab" = "Tab";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "579"; */
"Name" = "Name";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "580"; */
"Text Cell" = "Text Cell";

/* Class = "NSTabViewItem"; label = "Item 2"; ObjectID = "581"; */
"Item 2" = "Item 2";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "600"; */
"Text Cell" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Size"; ObjectID = "672"; */
"Size" = "Size";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "673"; */
"Text Cell" = "Text Cell";

